902	ec_agreement
838	import
668	health_control
662	state_aid
633	originating_product
622	approximation_of_laws
531	european_economic_area
453	third_country
446	information_transfer
423	eu_country
410	marketing_standard
410	marketing
384	veterinary_inspection
383	tariff_quota
375	health_certificate
366	agricultural_product
355	germany
345	france
344	animal_disease
339	control_of_state_aid
333	labelling
315	foodstuff
295	ec_association_agreement
285	public_health
277	community_programme
267	united_kingdom
265	veterinary_legislation
265	animal_product
262	motor_vehicle
260	accession_to_the_european_union
260	import_licence
257	italy
252	environmental_protection
251	spain
249	protocol_to_an_agreement
244	community_aid
241	national_implementation_of_community_law
239	aid_system
233	derogation_from_community_law
225	fishery_product
215	norway
207	community_financing
206	restriction_on_competition
205	animal_nutrition
204	intra-community_trade
204	award_of_contract
203	common_organisation_of_markets
203	dangerous_substance
199	textile_product
195	import_policy
195	product_quality
194	cooperation_policy
193	foodstuffs_legislation
191	cattle
190	iceland
190	ec_trade_agreement
190	community_financial_instrument
187	swine
185	food_control
184	export_refund
180	tariff_nomenclature
179	export_licence
178	technical_standard
177	quantitative_restriction
177	consumer_protection
175	customs_regulations
175	administrative_cooperation
175	cereals
173	netherlands
168	action_programme
166	united_states
165	health_legislation
163	seed
161	beef
160	plant_health_product
160	switzerland
160	structural_funds
159	ec_cooperation_agreement
158	common_customs_tariff
157	fishing_area
157	intervention_agency
157	belgium
156	combined_nomenclature
155	road_transport
153	harmonisation_of_standards
149	community_statistics
149	food_additive
148	sea_fish
146	technical_regulations
145	chemical_product
145	anti-dumping_duty
144	portugal
144	export
142	technological_change
142	plant_health_control
141	quality_label
141	milk_product
141	commercial_vehicle
139	designation_of_origin
138	product_safety
138	consumer_information
137	telecommunications
137	fishing_rights
136	market_approval
135	veterinary_drug
131	disclosure_of_information
131	greece
129	community_import
128	aid_to_agriculture
127	european_standard
127	transport_safety
126	appointment_of_staff
126	regional_aid
125	fishing_regulations
124	milk
122	pharmaceutical_product
121	trade_agreement
121	financial_aid
120	carriage_of_goods
120	live_animal
118	statistical_method
118	human_nutrition
117	fresh_meat
116	iron_and_steel_industry
116	economic_concentration
116	vat
115	pigmeat
114	producer_group
113	production_aid
113	cct_duties
112	international_convention
111	development_aid
108	china
108	vocational_training
108	disease_prevention
108	information_network
108	viticulture
107	gatt
107	single_market
107	maritime_transport
107	aquaculture
107	ec_commission
106	safety_standard
106	meat_product
105	competition
105	ecsc
104	international_sanctions
103	hungary
103	denmark
103	social_security
102	poland
101	eaggf_guarantee_section
101	carriage_of_passengers
101	community_certification
101	enlargement_of_the_union
100	austria
100	sweden
99	sheep
99	infringement_of_community_law
98	merger_control
98	waste_management
97	wine
97	trading_operation
97	romania
97	regional_development
97	european_official
97	waste
96	vegetable
96	poultrymeat
96	european_central_bank
96	animal_breeding
96	poultry
95	import_restriction
95	ship's_flag
95	animal_plague
95	plant_health_legislation
94	air_transport
94	customs_duties
94	competition_law
93	community_control
93	fishery_management
92	meat_processing_industry
90	rice
90	fishing_agreement
88	health_risk
88	rules_of_procedure
88	pollution_control_measures
88	bulgaria
88	ec_interim_agreement
88	economic_sanctions
88	preparation_for_market
87	food_inspection
87	toxic_substance
87	ec_servants
87	product_designation
86	anti-dumping_legislation
86	atmospheric_pollution
86	fruit
86	euro
85	analytical_chemistry
84	packaging
83	approval
83	financing_plan
83	safety_device
83	inter-company_agreement
82	turkey
82	agro-industry
81	form
81	industrial_restructuring
80	plant_propagation
80	sale
80	occupational_safety
80	crop_production
79	rail_transport
78	equidae
78	location_of_production
78	cfsp
77	carcass
77	finland
77	olive_oil
76	egg
75	ec_committee
75	international_agreement
75	alcoholic_beverage
75	research_body
74	ireland
74	trade_restriction
73	transmission_network
72	czech_republic
72	slovak_republic
72	cooperation_agreement
72	vehicle_parts
71	conservation_of_fish_stocks
71	accession_to_an_agreement
71	development_plan
71	common_fisheries_policy
71	transport_infrastructure
70	data_collection
70	tropical_fruit
70	ec_advisory_committee
69	sugar
69	iron_and_steel_product
69	redemption
69	tariff_preference
69	clothing
69	marketing_restriction
69	pesticide_residue
69	technical_cooperation
69	regulations_for_civil_servants
68	cyprus
68	eaec
67	luxembourg
67	information_system
67	terrorism
66	eaggf_guidance_section
66	regional_planning
66	former_yugoslav_republic_of_macedonia
66	canada
66	environmental_monitoring
66	provision_of_services
66	statistics
66	tax_harmonisation
66	coal_industry
65	ec_conformity_marking
65	cosmetic_product
65	tax_exemption
64	russia
64	prevention_of_pollution
64	building_materials
64	right_of_establishment
64	foot-and-mouth_disease
64	exchange_rate
63	testing
63	slovenia
63	food_aid
63	nomenclature
63	production_quota
63	freedom_to_provide_services
63	operation_of_the_institutions
63	health_policy
63	economic_cooperation
62	fishing_controls
61	environmental_policy
61	catch_quota
61	eastern_europe
61	migrant_worker
60	ec_protocol
60	aid_to_undertakings
60	efta_countries
60	fish
60	ratification_of_an_agreement
59	medicament
59	plant_disease
59	industrial_region
59	goat
59	fruit_product
59	tax_system
59	trade_cooperation
58	report
58	quality_standard
58	recognition_of_diplomas
57	the_eu's_international_role
57	international_transport
57	signalling_device
57	pay
57	fishery_resources
57	mutual_recognition_principle
57	central_bank
57	nuclear_safety
56	intervention_stock
56	european_integration
56	agricultural_statistics
56	vaccination
56	transport_regulations
56	malta
56	research_and_development
56	motor_vehicle_industry
56	organic_farming
56	european_union
55	classification
55	india
55	database
55	european_community
55	customs_formalities
55	estonia
55	rural_development
55	free_movement_of_goods
55	lithuania
55	administrative_formalities
55	maritime_safety
54	scientific_cooperation
54	protection_of_plant_life
53	simplification_of_formalities
53	liberalisation_of_trade
53	customs_cooperation
53	protective_clause
53	transport_document
53	plastics
52	industrial_product
52	customs_document
52	coordination_of_aid
52	financial_year
52	pharmaceutical_legislation
52	latvia
51	occupational_health
51	supply
51	ec_body_and_agency
50	access_to_information
50	confidentiality
50	tractor
50	fishing_industry
50	edf
50	aid_for_restructuring
50	tobacco
49	europol
49	inland_waterway_transport
49	international_cooperation
49	shipbuilding
49	fishing_vessel
49	intra-community_transport
49	acp_countries
49	ec_transitional_period
49	aid_to_industry
48	pension_scheme
48	waste_recycling
48	customs_inspection
47	ec_association_council
47	tariff_reduction
47	data_transmission
47	fight_against_crime
47	potato
47	nuclear_power_station
47	investment_aid
47	fine
47	dissemination_of_information
47	mollusc
46	international_trade
46	common_transport_policy
46	community_transit
46	cheese
46	transport_of_animals
46	food_processing
46	parasitology
46	less-favoured_agricultural_area
46	trade_policy
46	citrus_fruit
46	trans-european_network
45	schengen_agreement
45	fodder_plant
45	community_worker
45	fraud
45	agricultural_trade
45	standardisation
45	eco-label
45	morocco
45	transport_of_dangerous_goods
45	bosnia-herzegovina
45	hops
45	implementation_of_the_budget
45	international_standard
45	authorised_catch
44	administrative_procedure
44	ec_infringement_procedure
44	pollution_control
44	cereal_product
44	export_restriction
43	competitiveness
43	afghanistan
43	pip_fruit
43	comitology
43	energy_policy
43	monetary_compensatory_amount
43	ukraine
43	agricultural_holding
43	common_agricultural_policy
43	maize
42	japan
42	competition_policy
42	south_africa
42	australia
42	croatia
41	production_control
41	small_and_medium-sized_enterprises
41	dominant_position
41	private_stock
40	social-security_benefit
40	road_safety
40	european_convention
40	israel
40	market_access
40	telecommunications_equipment
40	public_awareness_campaign
40	credit_institution
40	public_contract
40	floriculture
39	community_waters
39	civil_aviation
39	terms_for_aid
39	genetically_modified_organism
39	contract
39	seedling
39	eib
39	representative_rate
39	radioactive_effluent
39	market_intervention
39	carrier
39	stability_programme
38	community_law
38	ec_customs_territory
38	sheepmeat
38	bird
38	food_safety
38	european_accounting_system
37	food_standard
37	fresh_fruit
37	self-employed_person
37	agrarian_reform
37	mexico
37	community_policy
37	fruit_vegetable
37	distributive_trades
37	transit
37	preserved_product
37	less-favoured_region
37	yugoslavia
36	code_of_conduct
36	south_korea
36	insurance_company
36	young_person
36	ec_general_budget
36	extra-community_trade
36	storage
36	community_production
36	temporary_admission
36	management
36	framework_agreement
35	world_trade_organisation
35	credit_guarantee
35	textile_industry
35	admission_of_aliens
35	free-trade_agreement
35	new_zealand
35	measuring_equipment
35	thailand
35	financial_institution
35	electrical_energy
35	council_of_the_european_union
35	fish_farming
35	monitoring_of_exports
35	agricultural_product_nomenclature
34	national_implementing_measure
34	slaughter_of_animals
34	vegetable_product
34	distillation
34	waste_water
34	packaging_product
34	peacekeeping
34	crew
34	economic_and_monetary_union
34	foreign_capital
34	customs_union
34	canary_islands
34	argentina
34	energy_consumption
34	two-wheeled_vehicle
34	vessel
34	protection_of_animal_life
34	livestock_farming
33	transport_company
33	agri-monetary_policy
33	technical_specification
33	ussr
33	certificate_of_origin
33	quality_control_of_industrial_products
33	data_protection
33	wage_earner
33	natural_person
33	french_overseas_departments
33	directory
33	self-employment
33	budgetary_discharge
33	vinification
33	satellite_communications
33	family_benefit
33	chemical_industry
32	harbour_installation
32	free_movement_of_workers
32	emergency_aid
32	fresh_vegetable
32	police_cooperation
32	water_treatment
32	goatmeat
32	shareholding
32	radioactive_waste
32	decontamination
32	excise_duty
32	albania
32	protection_of_animals
31	frozen_product
31	financial_regulation
31	industrial_property
31	research_programme
31	distribution_of_aid
31	visa_policy
31	equality_between_men_and_women
31	wildlife
31	tariff_exemption
31	household_electrical_appliance
30	bilateral_agreement
30	air_safety
30	closing_of_accounts
30	dried_product
30	equal_treatment
30	cultural_policy
30	international_affairs
30	food_chemistry
30	movement_certificate
30	national_currency
30	economic_development
30	own_resources
30	meat_from_game
30	economic_convergence
29	tax_relief
29	interest
29	exemption_from_customs_duties
29	vineyard
29	waste_disposal
29	livestock
29	airport
29	european_environment_agency
29	intellectual_property
29	alcohol
29	combustion_gases
29	common_wheat
29	vaccine
29	footwear_industry
29	allowances_and_expenses
29	medium-term_financial_assistance
29	common_commercial_policy
28	roadworthiness_tests
28	working_conditions
28	indemnification
28	financial_legislation
28	public_finance
28	securities
28	motor_vehicle_pollution
28	baby_food
28	agricultural_guidance
28	community_export
28	utilised_agricultural_area
28	aid_per_hectare
28	environmental_standard
28	northern_ireland
28	electrical_equipment
28	access_to_community_information
28	withdrawal_from_the_market
28	dataprocessing
27	exclusive_distribution_agreement
27	butter
27	community_action
27	supervisory_body
27	un_convention
27	publication_of_accounts
27	oleaginous_plant
27	border_control
27	suspension_of_customs_duties
27	european_association_agreement
27	economic_policy
27	wine_of_superior_quality
27	egypt
27	ec_joint_committee
27	steel
26	agricultural_vehicle
26	inland_waterway_shipping
26	employment_policy
26	medical_and_surgical_instruments
26	madeira
26	market_supervision
26	chile
26	grape
26	azores
26	man-made_fibre
26	pesticide
26	transport_policy
26	ec_court_of_justice
26	regulation_of_agricultural_production
26	european_social_policy
26	professional_qualifications
26	motor_fuel
26	basis_of_tax_assessment
26	cultural_cooperation
26	personal_data
26	community_environmental_policy
26	indonesia
26	sustainable_development
26	free_movement_of_persons
25	fishing_net
25	contagious_disease
25	energy_supply
25	accounting
25	community_national
25	community_loan
25	white_sugar
25	military_cooperation
25	territories_of_the_former_yugoslavia
25	supply_balance_sheet
25	veterinary_product
25	wood_product
25	social-security_harmonisation
25	radioactive_pollution
25	nut
25	brazil
25	free_circulation
25	soec
25	domestic_animal
25	tunisia
25	education_policy
25	waveband
24	narcotic
24	guarantee
24	atlantic_ocean
24	economic_integration
24	foreign_national
24	ratio
24	agricultural_expenditure
24	judicial_cooperation
24	human_rights
24	risk_prevention
24	sugar_product
24	manufactured_feedingstuffs
24	countervailing_charge
24	european_symbol
24	radio_telecommunications
24	intervention_buying
24	environmental_cooperation
24	financial_control
24	international_organisation
24	company_structure
24	ec_economic_and_social_committee
24	scientific_research
24	generalised_preferences
24	management_audit
24	uruguay_round
24	producer's_liability
24	fixing_of_prices
23	harmonisation_of_prices
23	production_capacity
23	association_agreement
23	economic_support
23	storage_premium
23	eu_relations
23	hill_farming
23	diesel_fuel
23	anti-discriminatory_measure
23	fire_protection
23	stone_fruit
23	microorganism
23	petroleum_product
23	developing_countries
23	marine_pollution
23	barley
23	information_technology
23	legal_code
22	treaty_on_european_union
22	community_budget
22	financial_compensation_of_an_agreement
22	imo
22	dumping
22	drug_traffic
22	civil_defence
22	eligible_region
22	ec_court_of_first_instance
22	european_parliament
22	price_index
22	electronic_mail
22	crustacean
22	public_safety
22	joint_action
22	mediterranean_sea
22	baltic_states
22	postal_service
22	legal_status
22	member_of_the_ec_court_of_justice
22	financial_solvency
22	domestic_market
22	fact-finding_mission
22	coal
22	financial_cooperation
22	restriction_of_liberty
22	economic_statistics
22	financing
22	transport_licence
22	spirits
22	structure
22	remuneration_of_work
22	bus
22	jurisdiction_of_the_courts
22	toy_industry
22	ec_fund
22	education
21	european_monetary_system
21	research_method
21	chemical_compound
21	financing_of_the_community_budget
21	breeding_animal
21	public_service
21	manufactured_goods
21	military_equipment
21	higher_education
21	skimmed_milk_powder
21	pakistan
21	animal_health
21	transport_accident
21	food_contamination
21	investment
21	flavouring
21	farm_accountancy_data_network
21	liechtenstein
21	government_bill
21	national_law
21	fishery_produce
21	andorra
21	consumer_price
21	fishing_fleet
21	project_evaluation
21	expenditure
21	ozone
21	military_intervention
21	electronic_component
20	protected_species
20	motor_car
20	meat
20	financial_market
20	standard
20	bse
20	weights_and_measures
20	ecsc_treaty
20	consolidation_of_community_law
20	frontier_region
20	chemical_salt
20	community_support_framework
20	protection_of_privacy
20	eib_loan
20	foreign_trade
20	restrictive_trade_practice
20	customs_harmonisation
20	export_policy
20	water_pollution
20	banking
20	toxicology
20	industrial_pollution
20	labour_law
20	corporation_tax
20	eu_judicial_cooperation
20	fats
19	residence_permit
19	balance_sheet
19	accident_prevention
19	public_sector
19	liberalisation_of_the_market
19	administrative_structures
19	sea_fishing
19	redirection_of_production
19	nuclear_energy
19	coordination_of_emu_policies
19	illicit_trade
19	capital_increase
19	water_supply
19	joint_position
19	electro-magnetic_equipment
19	gross_national_product
19	complaint_to_the_commission
19	administrative_control
19	peripheral_region
19	brucellosis
19	common_market
19	organisation_of_transport
19	fish_product
19	speed_control
19	oil_pollution
19	overseas_countries_and_territories
19	selling_price
19	living_plant
19	agricultural_levy
19	interest-rate_subsidy
19	ec_intergovernmental_convention
19	sample_survey
19	budget_policy
19	transport_capacity
18	balance_of_payments
18	budget_deficit
18	farm_income
18	dissemination_of_community_information
18	road_services_department
18	psychotropic_substance
18	freight_rate
18	milk_by-product
18	ceramics
18	pulp_and_paper_industry
18	pollution_from_ships
18	cultural_event
18	type_of_business
18	european_organisation
18	community_employment_policy
18	tax_on_income
18	un_resolution
18	access_to_a_profession
18	table_wine
18	combined_transport
18	codification_of_community_law
18	agricultural_structure
18	fraud_against_the_community
18	vehicle_registration
18	electronic_equipment
18	member_state's_contribution
18	sales_aid
18	payment
18	market_prices
18	starch
18	czechoslovakia
18	urban_area
18	nafo
18	delivery
17	production
17	bank
17	financial_loss
17	systems_interconnection
17	heritage_protection
17	supplies_contract
17	cane_sugar
17	protected_area
17	surveillance_concerning_imports
17	food_technology
17	civil_law
17	anti-dumping_measure
17	energy_saving
17	sampling
17	community_body
17	lebanon
17	civil_servant
17	environmental_impact
17	petroleum
17	unlawful_agreement
17	paper_money
17	taiwan
17	monetary_union
17	rabbit_meat
17	processed_foodstuff
17	sporting_event
17	co-financing
17	commercial_law
17	intervention_price
17	sardinia
17	sales_promotion
17	bulb_vegetable
17	textile_fibre
17	vehicle_documents
17	community_sanction
17	working_time
17	organised_crime
17	processing_industry
16	financial_management
16	storage_of_waste
16	energy_production
16	oxide
16	plantation
16	ec_court_of_auditors
16	professional_association
16	prepared_foodstuff
16	beer
16	market_protection
16	flax
16	business_policy
16	minimum_price
16	faeroes
16	public_administration
16	sugar_industry
16	high-speed_transport
16	management_accounting
16	piping
16	computer_terminal
16	jordan
16	raw_sugar
16	aid_to_disadvantaged_groups
16	identity_document
16	industrial_counterfeiting
16	sicily
16	fight_against_unemployment
16	illegal_migration
16	social_policy
16	fertiliser
16	new_technology
16	agricultural_production
16	purchase_price
16	import_tax
16	north_sea
16	epidemiology
15	tobacco_industry
15	export_tax
15	embryo_and_foetus
15	customs
15	vat_resource
15	powdered_milk
15	working_population
15	european_cooperation
15	animal_welfare
15	community_customs_procedure
15	greenland
15	financing_of_aid
15	building_industry
15	beverage_industry
15	quality_of_the_environment
15	area_of_holding
15	cross-border_cooperation
15	natural_gas
15	television
15	escb
15	maritime_shipping
15	customs_transit
15	greenhouse_gas
15	transfrontier_pollution
15	information
15	republic_of_moldova
15	broadcasting
15	agricultural_quota
15	german_democratic_republic
15	investment_company
15	economic_stabilisation
15	aegean_islands
15	leaf_vegetable
15	transport_statistics
15	energy_use
15	copyright
15	aircraft
15	gas
15	construction_equipment
15	cotton
15	diplomatic_representation
15	labour_mobility
15	marketing_year
15	noise_level
15	public_debt
15	fishing_licence
15	cessation_of_trading
15	baltic_sea
15	european_patent
15	natural_disaster
14	eu_police_cooperation
14	auditing
14	member_country
14	european_foundation_for_the_improvement_of_living_and_working_conditions
14	capital_market
14	financial_statistics
14	plant_health_treatment
14	inland_transport
14	foreign-exchange_reserves
14	cultural_heritage
14	community_initiative
14	control_of_restrictive_practices
14	settlement_of_disputes
14	vietnam
14	glass_industry
14	tariff_negotiations
14	kazakhstan
14	internet
14	eaec_joint_research_centre
14	document
14	single_document
14	iraq
14	advertising
14	insurance
14	solvent
14	serbia_and_montenegro
14	syrup
14	company_law
14	penalty
14	enzyme
14	corruption
14	fisheries_policy
14	confectionery_product
14	stability_pact
14	innovation
14	staff_regulations
14	export_of_waste
14	rabies
14	food_colouring
14	economic_relations
14	transport_network
14	cross-frontier_data_flow
14	fruit-growing
14	farm_prices
14	air_traffic
14	customs_tariff
14	economic_accounts_for_agriculture
14	floor_coverings
14	leguminous_vegetable
14	drug_addiction
13	ethanol
13	pneumatic_tyre
13	rail_network
13	mushroom-growing
13	grubbing_premium
13	tourism
13	annual_report
13	forces_abroad
13	skimmed_milk
13	international_criminal_tribunal
13	farm_modernisation
13	monetary_policy
13	organic_acid
13	trade_regulations
13	production_refund
13	acp-ec_convention
13	export_levy
13	uno
13	goods_and_services
13	common_price_policy
13	office_for_harmonisation_in_the_internal_market
13	joint_venture
13	business_management
13	financing_policy
13	social_legislation
13	republic
13	on_line_data_service
13	works_contract
13	organic_fertiliser
13	social-security_contribution
13	community_law_-_national_law
13	in-service_training
13	wage_determination
13	fish_disease
13	decommissioning_of_power_stations
13	aluminium
13	technology
13	industrial_cooperation
13	hydraulic_works
13	third-party_insurance
13	operational_programme
13	nuclear_fusion
13	worker_information
13	nuclear_accident
13	oecd
13	democratisation
13	rye
13	storage_cost
13	european_trademark
13	ec_standing_committee
13	textile_plant
13	horticulture
13	algeria
13	regions_of_italy
13	import_price
13	dyestuff
13	toilet_article
13	information_society
13	tradeable_emission_permit
13	financial_instrument
13	xenophobia
13	privatisation
13	stratospheric_pollution
13	security_of_supply
13	dairy_industry
13	explosive
13	farm_development_plan
13	community_research_policy
13	land_transport
13	slaughter_premium
13	zoology
13	accountant
13	atmospheric_pollutant
13	designs_and_models
13	industrial_enterprise
13	biotechnology
12	glass
12	worker_consultation
12	structural_policy
12	audio-visual_communications_policy
12	former_ussr
12	oil_industry
12	farming_sector
12	branch_of_activity
12	san_marino
12	noise_protection
12	sweetener
12	revenue
12	nutrition
12	bavaria
12	legal_procedure
12	sport
12	residence
12	plastics_industry
12	drinking_water
12	ec_directive
12	offence
12	nuclear_reactor
12	tube
12	engine
12	invitation_to_tender
12	hemp
12	antibiotic
12	eaggf
12	disabled_person
12	pharmaceutical_industry
12	traceability
12	consolidated_account
12	economic_analysis
12	inter-company_cooperation
12	metallurgical_industry
12	clothing_industry
12	vegetable_oil
12	carcinogenic_substance
12	inland_waterway_fleet
12	commitment_of_expenditure
12	liberia
12	communications_tariff
12	animal_leucosis
12	humanitarian_aid
12	support_policy
12	signature_of_an_agreement
12	metrology
12	amendment
12	lead
12	non-governmental_organisation
11	rhineland-palatinate
11	renewable_energy
11	ec_recommendation
11	civil_liability
11	economic_priority
11	motor_vehicle_insurance
11	soft_fruit
11	road_building
11	noise_pollution
11	communications_systems
11	policy_on_agricultural_structures
11	rule_of_law
11	hydrocarbon
11	health_insurance
11	transfrontier_transport
11	household_article
11	community_stock
11	animal_feedingstuffs
11	international_road_transport
11	wild_mammal
11	ceec
11	telematics
11	eligibility_criteria
11	reduced_price
11	animal_production
11	perennial_vegetable
11	abolition_of_customs_duties
11	teaching_curriculum
11	community_body_(established_by_the_treaties)
11	singapore
11	wheat
11	organisation_of_work
11	racism
11	water_management
11	patent_law
11	rights_of_the_individual
11	cultural_object
11	pollution_of_waterways
11	polishing_and_scouring_preparations
11	kosovo
11	economic_survey
11	radiation_protection
11	tanker
11	wage_cost
11	market_stabilisation
11	consultation_procedure
11	development_policy
11	deep-sea_fishing
11	economic_and_social_cohesion
11	drug_surveillance
11	subsidiary
11	family
11	regions_of_france
11	labour_market
11	euro_area
11	vehicle
11	tax
11	stratospheric_pollutant
11	supervisory_power
11	telecommunications_industry
11	trade_union
11	efta
11	european_communities
11	pharmacology
11	poultry_farming
11	waste_incineration
11	weu
11	offal
11	esf
11	application_of_legislation
11	stock-exchange_listing
10	herbicide
10	fruit_juice
10	nuclear_fuel
10	purchase
10	metal_waste
10	cassava
10	hard_cheese
10	protective_equipment
10	powers_of_the_ec_institutions
10	tariff_agreement
10	medical_research
10	forest_conservation
10	heating
10	patent
10	savings
10	semi-metal
10	erdf
10	electronic_funds_transfer
10	living_conditions
10	medical_diagnosis
10	ec_scientific_committee
10	honey
10	egg_product
10	price_agreement
10	preferential_agreement
10	sericulture
10	animal_protein
10	economic_reconstruction
10	medical_training
10	community_migration
10	criminal_law
10	experiment_on_animals
10	telephone
10	industrial_development
10	budget_estimate
10	cream
10	zinc
10	trade_licence
10	board_of_directors
10	driving_licence
10	veterinary_medicine
10	integration_into_employment
10	paper
10	friuli-venezia_giulia
10	technical_barrier
10	book_trade
10	scotland
10	merger
10	ecsc_levy
10	coffee
10	blood_transfusion
10	peninsular_malaysia
10	loan
10	guide
10	drafting_of_community_law
10	european_audio-visual_area
10	energy_transport
10	income
10	democratic_republic_of_congo
10	quality_control_of_agricultural_products
10	committee_of_the_regions
10	project_of_community_interest
10	account
10	office_equipment
10	forest
10	nuclear_industry
10	comparative_analysis
10	european_commissioner
10	animal_tuberculosis
10	petrol
10	state_monopoly
10	live_poultry
10	ec_treaty
10	organisation
10	trademark
10	agricultural_waste
10	dietary_product
10	common_tariff_policy
10	fishing_statistics
10	pasta
10	economic_growth
10	external_frontier_of_the_community
10	hunting_regulations
10	revision_of_an_agreement
9	office_supplies
9	teaching
9	hormone
9	substitute_product
9	evaluation_method
9	electronic_device
9	international_security
9	tariff_ceiling
9	guarantee_threshold
9	mountain_region
9	regulation_of_telecommunications
9	budgetary_control
9	audio-visual_industry
9	head_of_state
9	building_safety
9	processed_food_product
9	data_recording
9	inward_processing
9	material_of_animal_origin
9	satellite
9	mineral_oil
9	myanmar
9	audio-visual_equipment
9	dissemination_of_culture
9	political_cooperation
9	legislation
9	pressure_equipment
9	north_rhine-westphalia
9	multilateral_surveillance
9	uruguay
9	advance_payment
9	conservation_of_resources
9	import_levy
9	genetic_engineering
9	leinster
9	workplace
9	hoisting_equipment
9	organic_chemical
9	satellite_navigation
9	doctor
9	consumer_movement
9	economic_forecasting
9	freedom_of_movement
9	ec_ombudsman
9	community_borrowing
9	investment_project
9	cadmium
9	eurocontrol
9	boned_meat
9	patents_licence
9	communications_policy
9	georgia
9	suspension_of_aid
9	farm_return
9	voluntary_restraint_agreement
9	consumer_goods
9	protein_products
9	tariff_policy
9	beverage
9	publishing_of_prices
9	energy_distribution
9	refrigerated_product
9	production_improvement
9	energy_grid
9	crop_yield
9	chemical_pollution
9	arms_limitation
9	bank_deposit
9	ferryboat
9	community_market
9	issuing_of_currency
9	employment_aid
9	interactive_network
9	diploma
9	rhine_valley
9	customs_drawback
9	reference_price
9	cocoa
8	household
8	fifg
8	primary_product
8	applied_research
8	coding
8	migration_control
8	impact_study
8	decision-making_body
8	electrical_engineering
8	community_competence
8	farm_animal
8	administrative_transparency
8	vitamin
8	watercourse
8	arrangement_of_working_time
8	technology_transfer
8	zoonosis
8	mineral_water
8	pollution_from_land-based_sources
8	prices_policy
8	job_access
8	information_processing
8	sri_lanka
8	reduction_of_gas_emissions
8	works_council
8	market_support
8	isle_of_man
8	price_of_energy
8	council_of_europe
8	claim
8	gross_domestic_product
8	container
8	use_of_aid
8	competence_of_the_member_states
8	electromagnetic_interference
8	illness
8	trademark_law
8	distribution_of_community_funding
8	air_traffic_control
8	criminal_procedure
8	armenia
8	fourth_lom??_convention
8	spare_part
8	representative_price
8	sudan
8	voluntary_organisation
8	food_consumption
8	personnel_management
8	quasi-fiscal_charge
8	archives
8	employment_statistics
8	multilateral_agreement
8	pay_scale
8	weight_and_size
8	macao
8	restrictive-practice_authorisation
8	share_capital
8	international_criminal_law
8	anti-subsidy_proceeding
8	guinea
8	continuing_education
8	catch_of_fish
8	computer_system
8	chemical_fertiliser
8	private_sector
8	knitted_and_crocheted_goods
8	building_regulations
8	texture_agent
8	personal_effects
8	guinea-bissau
8	saint_pierre_and_miquelon
8	mauritania
8	farmers'_income
8	consumption
8	facilities_for_the_disabled
8	discount_sale
8	democracy
8	electrical_industry
8	standardised_accounting_system
8	land_use
8	aeronautical_industry
8	secretary_general
8	food_hygiene
8	capital_movement
8	financial_transaction
8	brand_name
8	administrative_sanction
8	minimum_stock
8	maritime_law
8	zimbabwe
8	sports_equipment
8	child_protection
8	precious_stones
8	duties_of_civil_servants
7	uzbekistan
7	national_accounts
7	peripheral
7	trade_promotion
7	fattening
7	non-durable_goods
7	aid_policy
7	travel_agency
7	exclusive_purchasing_agreement
7	president
7	maintenance
7	marine_mammal
7	perishable_goods
7	mercury
7	mechanical_engineering
7	botswana
7	monaco
7	european_agency_for_the_evaluation_of_medicinal_products
7	industrial_policy
7	epidemic
7	climate_change
7	ceuta_and_melilla
7	decision-making
7	modernisation_of_industry
7	chemical_process
7	malaysia
7	market-sharing_agreement
7	palestinian_question
7	eaec_treaty
7	agricultural_census
7	surface_water
7	employer
7	olive
7	police
7	charge_having_equivalent_effect
7	lighting_equipment
7	hong_kong
7	official_language
7	preservative
7	electronics_industry
7	consortium
7	thin_sheet
7	aerosol
7	national_statistics
7	deportation
7	metal_pollution
7	financial_equalisation
7	international_negotiations
7	contract_terms
7	cohesion_fund
7	unemployment_insurance
7	consultancy
7	agricultural_building
7	social_integration
7	building
7	community_directive
7	smoking
7	raw_material
7	conventional_weapon
7	olive-growing
7	europeche
7	industrial_manufacturing
7	shellfish_farming
7	communications_industry
7	northern_portugal
7	africa
7	aid_to_disaster_victims
7	educational_system
7	computer_network
7	television_equipment
7	driving_mechanism
7	private_aid
7	export_credit
7	supplying_of_documents
7	translation
7	services_contract
7	help_for_victims
7	cedefop
7	european_movement
7	investment_protection
7	budget
7	aid_programme
7	legal_basis
7	substitute_fuel
7	business_start-up
7	industrial_hazard
7	madagascar
7	bangladesh
7	regions_of_spain
7	health_care
7	remote_sensing
7	european_monitoring_centre_for_drugs_and_drug_addition
7	tax-free_allowance
7	worker_participation
7	borrowing
7	regional_policy
7	shift_work
7	transport_price
7	group_of_companies
7	economic_aid
7	armed_forces
7	fishing_permit
7	non-proliferation_of_arms
7	information_policy
7	scientific_apparatus
7	senegal
7	job_creation
7	bearing
7	currency_adjustment
7	flat_product
7	oil_seed_rape
7	customs_fraud
7	law_of_the_sea
7	european_security
7	english_channel
7	record
7	military_personnel
7	fodder
7	right_of_asylum
6	international_conference
6	saarland
6	access_to_the_courts
6	credit
6	buffalo_meat
6	interpretation_of_the_law
6	severance_pay
6	charges_for_use_of_infrastructure
6	un_security_council
6	irradiated_fuel
6	public_stock
6	medium-term_credit
6	audio-visual_production
6	computer_equipment
6	credit_insurance
6	pay_television
6	sulphur
6	non-alcoholic_beverage
6	iron
6	tanzania
6	c??te_d'ivoire
6	economic_activity
6	catalogue
6	ecosoc
6	nuclear_non-proliferation
6	stamp_duty
6	organisation_of_elections
6	apiculture
6	vocational_retraining
6	environmental_tax
6	capacity_to_exercise_rights
6	social_partners
6	denaturing
6	educational_institution
6	economic_interest_grouping
6	who
6	groundnut
6	administration_of_the_institutions
6	liability
6	taxable_income
6	health_care_profession
6	community_migration_policy
6	water
6	management_information_system
6	non-marketing_premium
6	peru
6	alpine_region
6	motorway
6	aid_to_refugees
6	vehicle_rental
6	occupational_accident
6	vertical_agreement
6	investment_loan
6	job_description
6	seychelles
6	mining_industry
6	oats
6	financial_protocol
6	cancer
6	issue_of_securities
6	teaching_materials
6	performing_arts
6	jute
6	fiscal_policy
6	isoglucose
6	money
6	early_childhood
6	indirect_tax
6	public_institution
6	labour_force
6	community_regional_policy
6	interinstitutional_agreement
6	withdrawal_price
6	monopoly
6	export_subsidy
6	aids
6	defective_product
6	drivers
6	forestry_holding
6	cable_distribution
6	takeover_bid
6	lower_saxony
6	price_list
6	osce
6	hides_and_furskins_industry
6	sugar_beet
6	transport_planning
6	community_of_madrid
6	community_plant_variety_office
6	share
6	community_trademark_office
6	weapon_of_mass_destruction
6	afforestation
6	namibia
6	laying_poultry
6	modernisation_aid
6	research
6	anhydride
6	free_movement_of_capital
6	agricultural_region
6	protocol
6	social_development
6	artistic_profession
6	holding_company
6	pet_food
6	food_industry
6	trade_information
6	customs_warehouse
6	consulate
6	production_statistics
6	cement
6	concrete
6	technical_rule
6	flavoured_wine
6	kyrgyzstan
6	catch_by_species
6	terminology
6	paints_and_varnishes
6	cooperation_in_home_affairs
6	saudi_arabia
6	uranium
6	artificial_reproductive_techniques
6	wood_industry
6	radio_equipment
6	paperboard
6	ec_operational_expenditure
6	re-export
6	haiti
6	agricultural_cooperative
6	trade_statistics
6	disability_insurance
6	schengen_information_system
6	agricultural_by-product
6	fuel
6	fishing_grounds
6	ship's_passport
6	social_security_legislation
6	tax_incentive
6	fresh_water
6	biology
6	balkans
6	traffic_control
6	transfer_of_businesses
6	air_freight_rate
6	agronomic_research
5	capital_transfer
5	domestic_trade
5	asia
5	milk_fat
5	supplier
5	soya_bean
5	motor_spirit
5	industrial_equipment
5	eu_cooperation_body
5	cost_of_living
5	suckler_cow
5	imf
5	olympic_games
5	traffic_signs
5	regions_of_greece
5	job_mobility
5	banking_policy
5	audio-visual_programme
5	professional_sport
5	export_financing
5	asbestos
5	third_stage_of_emu
5	legal_aid
5	transport_authorisation
5	child
5	root_vegetable
5	oil_refining
5	dairy_production
5	financial_interests_of_members
5	withdrawal_from_an_agreement
5	pollution_from_agricultural_sources
5	research_project
5	metal_product
5	insurance_occupation
5	animal_skin
5	european_industrial_area
5	transgenic_plant
5	calf
5	industrial_waste
5	community_resolution
5	s??o_tom??_and_pr??ncipe
5	transportation_tariff
5	advertising_malpractice
5	catalonia
5	philippines
5	budgetary_procedure
5	import_refund
5	cost
5	air_space
5	export_aid
5	management_of_resources
5	real_property
5	administrative_expenditure
5	inflation
5	auction_sale
5	financing_method
5	petrochemicals
5	farmer
5	fisherman
5	legal_cooperation
5	medical_examination
5	firearms_and_munitions
5	monetary_cooperation
5	regions_of_portugal
5	electricity_supply
5	set-aside
5	basque_country
5	literary_and_artistic_property
5	conifer
5	sheet
5	aromatic_plant
5	ec_opinion
5	non-flat_product
5	donation
5	region
5	mongolia
5	network_of_navigable_waterways
5	comoros
5	belarus
5	by-product
5	cambodia
5	water_analysis
5	investment_abroad
5	thermal_insulation
5	nuclear_weapon
5	long-term_credit
5	slaughter_animal
5	building_subsidy
5	energy_audit
5	costa_rica
5	scientific_progress
5	producer_price
5	eaec_joint_undertaking
5	trafficking_in_persons
5	facsimile
5	mining_extraction
5	castile-leon
5	rest_period
5	arms_trade
5	clean_technology
5	ec_agriculture_committee
5	energy_industry
5	syria
5	gibraltar
5	piedmont
5	appeal_to_an_administrative_authority
5	lisbon_and_the_tagus_valley
5	shareholder
5	european_passport
5	town_and_country_planning
5	sierra_leone
5	representative_market_price
5	community_financing_arrangements
5	laos
5	judicial_inquiry
5	physically_disabled
5	machinery
5	multinational_enterprise
5	work_contract
5	pre-packaging
5	industrial_project
5	executive_competence
5	cultural_relations
5	right_to_justice
5	greenhouse_effect
5	adjuvant
5	atmospheric_conditions
5	baden-w??rttemberg
5	european_company
5	european_defence_policy
5	latin_america
5	lombardy
5	poverty
5	mode_of_production
5	ecsc_operating_budget
5	vat_rate
5	fao
5	renewal_of_an_agreement
5	economic_reform
5	monetary_support
5	extradition
5	thuringia
5	migration_policy
5	electronics
5	sparkling_wine
5	research_policy
5	money_laundering
5	congo
5	publication
5	inshore_fishing
5	economic_conversion
5	european_charter
5	eea_joint_consultative_committee
5	irradiation
5	dental_medicine
5	civil_proceedings
5	railway_industry
5	maritime_conference
5	research_staff
5	trace_element
5	investment_promotion
5	anti-pollution_device
5	macedonia
5	intensive_livestock_farming
5	unification_of_germany
5	esa
5	noise
5	aerated_drink
5	services_company
5	company_with_share_capital
5	channel_islands
5	serbia
5	mining_operation
5	geographical_distribution
5	sexual_discrimination
5	hydraulic_machinery
5	social_analysis
5	dairy_cow
5	repeal
5	film_industry
5	new_product
4	therapeutics
4	production_cost
4	credit_transfer
4	community_social_dialogue
4	leisure_park
4	outward_processing
4	member_of_the_ec_court_of_auditors
4	public_order
4	industrial_statistics
4	establishment_of_peace
4	liguria
4	berlin
4	gaming
4	industrial_production
4	ticket
4	iaea
4	wales
4	plaster
4	mutual_assistance_scheme
4	cape_verde
4	bond
4	qualitative_analysis
4	road_network
4	refugee
4	iso
4	soil_conditioning
4	work_of_art
4	information_storage
4	job_cuts
4	product_life
4	nord-pas-de-calais
4	middle_east
4	community_act
4	price_fixed_in_advance
4	artificial_insemination
4	ec_budgetary_reserve
4	section
4	clock_and_watch_industry
4	early_retirement
4	unemployment
4	plate
4	architecture
4	termination_of_employment
4	fortified_wine
4	operational_expenditure
4	third_countries_in_the_mediterranean
4	reflation
4	vote
4	privilege
4	plant_variety_right
4	concessionnaire
4	regions_of_the_united_kingdom
4	nuclear_test
4	electric_cable
4	information_service
4	election
4	balearic_islands
4	delegation_of_power
4	former_gdr
4	luxury_products_industry
4	power_of_implementation
4	alsace
4	nimexe
4	veterinarian
4	maritime_surveillance
4	european_cultural_event
4	domestic_waste
4	survivor's_benefit
4	guaranteed_price
4	maritime_cabotage
4	nuclear_policy
4	retail_trade
4	teacher
4	driving_instruction
4	basic_price
4	sound_reproduction_equipment
4	free_zone
4	fuel_reprocessing
4	european_language
4	industrial_research
4	new_caledonia
4	quality_of_life
4	european_employment_strategy
4	craft_production
4	wholesale_trade
4	consumer_credit
4	bolivia
4	trade_event
4	dyestuffs_industry
4	montenegro
4	printer
4	position_of_women
4	wool
4	dairy_ice_cream
4	institutional_activity
4	preferential_price
4	free-on-board_price
4	european_driving_licence
4	tax_evasion
4	indebtedness
4	magnetic_medium
4	north_korea
4	loire_region
4	agricultural_machinery
4	venture_capital
4	metals
4	accounting_entry
4	documentation
4	pleasure_craft
4	accident_in_the_home
4	economic_resources
4	cytology
4	limitation_of_legal_proceedings
4	economic_offence
4	midwife
4	participation_of_women
4	latium
4	crude_oil
4	milk_protein
4	chartering
4	carrying_capacity
4	province_of_antwerp
4	duplicating
4	committee_of_inquiry
4	monetary_relations
4	languedoc-roussillon
4	kenya
4	european_agency_for_reconstruction
4	fresh_fish
4	ionising_radiation
4	ec_technical_committee
4	industrial_plot
4	traineeship
4	dual-use_good
4	selective_dissemination_of_information
4	consultation_of_information
4	colombia
4	non-ferrous_metal
4	audit
4	cept
4	redevelopment_aid
4	voluntary_military_service
4	synthetic_rubber
4	costing
4	cuba
4	organic_product
4	deep-frozen_product
4	large-scale_construction
4	diplomatic_profession
4	energy_resources
4	community_of_valencia
4	public_limited_company
4	exchange_transaction
4	institutional_structure
4	literature
4	cast-iron
4	instant_product
4	forestry_policy
4	property_leasing
4	power_plant
4	national_transport
4	decision
4	photographic_industry
4	central_asia
4	crime_against_individuals
4	storage_of_food
4	insecticide
4	liquidation
4	bankruptcy
4	leather_industry
4	death_grant
4	immigration
4	health_card
4	humanisation_of_work
4	product_design
4	agricultural_advisory_services
4	life_assurance
4	reservation
4	maldives
4	distance_selling
4	screen
4	radioactive_materials
4	standard_of_living
4	product_diversification
4	walloon_region
4	social_dialogue
4	part-time_employment
4	trade_relations
4	rights_of_aliens
4	central_greece
4	collective_dismissal
4	eaec_decision
4	expressway
4	ec_intergovernmental_cooperation
4	animal_fats
4	coastal_region
4	stock
4	international_law
4	plumbing_equipment
4	animal_show
4	community_publication
4	social_participation
4	competence_of_the_institution
4	corsica
4	public_transport
4	traveller
4	tax_on_consumption
4	cereal_flour
4	town-planning_profession
4	bottling
4	multinational_force
4	loss
4	education_grant
4	computer
4	occupational_disease
4	european_agency_for_safety_and_health_at_work
4	fertiliser_industry
4	national_planning
4	civilian_victim
4	branch
4	single_monetary_policy
4	pay_rise
4	software
4	industrial_conversion
4	international_conflict
4	benelux
4	stock_exchange
3	head_of_government
3	halogen
3	multilingualism
3	electronic_commerce
3	province_of_east_flanders
3	cannery
3	regional_statistics
3	medical_plant
3	infancy
3	far_east
3	toll
3	industrial_investment
3	hunting
3	economic_region
3	schooling
3	oopec
3	centre
3	strike
3	eurojust
3	outline_law
3	maternity_benefit
3	integrated_development_programme
3	inland_waters
3	non-participating_country
3	sectoral_aid
3	social_situation
3	police_checks
3	whole_milk
3	travel
3	non-refundable_aid
3	north-south_relations
3	consumer_policy
3	natural_rubber
3	medicine
3	venezuela
3	irish_sea
3	paid_leave
3	working_capital
3	miscellaneous_industries
3	ec_research_expenditure
3	social_change
3	plasma_physics
3	principle_of_additionality
3	cif_price
3	epo
3	exploitation_of_resources
3	civil_war
3	drought
3	guide_price
3	bread
3	sugar_levy
3	observer
3	invention
3	youth_employment
3	debt
3	free-trade_area
3	military_regime
3	financial_analysis
3	legal_proceedings
3	youth_policy
3	ownership
3	tuscany
3	head_office
3	merchant_fleet
3	unit_price
3	management_techniques
3	wage_indexing
3	job_preservation
3	marine_life
3	cross-channel_connection
3	territorial_law
3	electricity_storage_device
3	information_technology_applications
3	aetr_agreement
3	conciliation_procedure_(part_of_codecision_procedure)
3	long-term_unemployment
3	war
3	re-import
3	bank_charges
3	intervention_policy
3	ecsc_aid
3	european_monetary_institute
3	jha
3	population_statistics
3	market
3	european_undertaking
3	community_industrial_policy
3	development_region
3	central_america
3	cargo_vessel
3	equivalence_of_diplomas
3	guadeloupe
3	norm_price
3	european_civil_service
3	genetics
3	regions_of_germany
3	service_industry
3	pluralism_in_the_media
3	discriminatory_price
3	adhesive
3	agricultural_policy
3	provision
3	rh??ne-alpes
3	peaceful_use_of_energy
3	measure_having_equivalent_effect
3	food_substitute
3	handicrafts
3	flanders
3	ground_water
3	summertime
3	approval_of_tariffs
3	law_of_banking
3	magnesium
3	algarve
3	fishing_port
3	incorporation
3	expatriate_worker
3	freedom_of_self-determination
3	european_food_safety_authority
3	leather
3	personal_weapon
3	self-supply
3	market_research
3	autonomous_territories_of_palestine
3	collective_agreement
3	drugs_classification
3	retirement_conditions
3	law_of_obligations
3	machine_tool
3	scientific_report
3	grassland
3	sorghum
3	female_unemployment
3	investment_transaction
3	death
3	disease_vector
3	rural_region
3	unctad
3	foreign_policy
3	institutional_cooperation
3	veneto
3	distribution_cost
3	violence
3	brittany
3	transport_staff
3	tropical_disease
3	vocational_guidance
3	cinema
3	bremen
3	occupational_medicine
3	stabex
3	hamburg
3	freshwater_fish
3	carpet
3	translation_centre_for_the_bodies_of_the_european_union
3	organisation_of_teaching
3	woman
3	arms_control
3	protocol_on_sugar
3	automatic_game
3	free_competition
3	ec_interinstitutional_cooperation
3	direct_investment
3	regional_accounting
3	aquatic_environment
3	agricultural_surplus
3	concentrated_product
3	malt
3	retail_selling
3	decorative_item
3	elective_office
3	world_market_price
3	inflammable_product
3	entrepreneurship
3	economic_recession
3	turnover
3	prefabrication
3	transport_user
3	ec_administrative_expenditure
3	bad_weather
3	direct_tax
3	insurance_contract
3	trading_account
3	high-definition_television
3	joint_committee_on_ec_matters
3	copper
3	experiment_on_humans
3	official_document
3	martinique
3	regulation
3	nigeria
3	ecuador
3	approximation_of_policies
3	performance_drugs
3	antarctica
3	iron_ore
3	gold
3	munster
3	personal_accident_insurance
3	member_of_the_european_parliament
3	european_school
3	public_accounting
3	somalia
3	community_expenditure
3	horsemeat
3	health_education
3	sub-contracting
3	tropical_wood
3	mode_of_transport
3	trade_dispute
3	decree
3	soil_protection
3	foreign_enterprise
3	earthquake
3	female_work
3	game_of_chance
3	seat_of_community_institution
3	northern_europe
3	european_citizenship
3	trade_volume
3	postal_charges
3	goat's_milk_cheese
3	capital_city
3	public_holiday
3	disc_drive
3	insurance_law
3	services_of_general_interest
3	lorraine
3	bioprocess
3	regional_cooperation
3	scientific_profession
3	pollution
3	community_tax
3	information_technology_industry
3	intra-community_payment
3	elderly_person
3	saxony-anhalt
3	employment_service
3	mozambique
3	sluice-gate_price
3	increase_in_production
3	mixed_agreement
3	insider_trading
3	mechanical_equipment
3	brussels_region
3	wipo
3	olaf
3	campania
3	use_of_languages
3	environmental_law
3	racial_discrimination
3	connacht
3	supplementary_pension
3	mezzogiorno
3	monetary_agreement
3	optical_industry
3	customs_valuation
3	cooperative
3	international_market
3	examination
3	right_to_vote
3	eu_institution
3	harvest
3	traffic_regulations
3	north-west_england
3	reserves
3	province_of_hainault
3	ec_regulation
3	alentejo
3	bakery
3	occupied_territory
3	hessen
3	scientific_education
3	man-made_disaster
3	vehicle_tax
3	customs_debt
3	organic_pollution
3	forestry_development
3	accession_negotiations
3	worker_with_disabilities
3	apprenticeship
3	dominican_republic
3	seasonal_worker
3	7937.0
3	ec_joint_body
3	european_investment_fund
3	ebrd
3	budgetary_expenditure
3	accession_criteria
3	staff
3	exchange_restriction
3	decentralisation
3	reinsurance
3	molasses
3	commodity_agreement
3	motherhood
3	hotel_industry
3	price_fluctuation
3	disarmament
3	right_to_culture
3	eaec_supply_agency
3	climate
3	bull
3	health_expenditure
3	peloponnese
3	professional_experience
3	supplementary_trade_mechanism
3	interpol
3	ec_proposal
3	economic_agreement
3	government
3	food_preserving
3	european_election
3	rare_gas
3	university
3	adaptation_of_financial_perspectives
3	micro-computer
3	african_union
3	price_increase
3	nursing_staff
3	electronic_document
3	cellulose
3	eea_joint_committee
3	intelligent_transport_system
3	airline
3	coke
3	source_of_information
3	paraguay
3	refrigeration_industry
3	energy-generating_product
2	civil_engineering
2	access_to_education
2	french_polynesia
2	conciliation_procedure
2	handling
2	passport
2	transnational_corporation
2	ec_interinstitutional_relations
2	vegetable_fats
2	operating_result
2	wood_for_construction
2	panama
2	electronic_banking
2	conglomerate
2	paraffin
2	oman
2	chemical_weapon
2	music
2	debt_reduction
2	industrial_building
2	energy_research
2	labour_tribunal
2	night_work
2	european_union_membership
2	thessaly
2	port_traffic
2	currency_convertibility
2	mineral_prospecting
2	extremadura
2	radiobiology
2	caribbean_islands
2	exchange_control
2	angola
2	5425.0
2	negotiation_of_an_ec_agreement
2	continuing_vocational_training
2	production_policy
2	illegal_restraint
2	european_cooperative
2	state_trading
2	ferro-alloy
2	power_of_decision
2	yorkshire_and_humberside
2	european_conference
2	energy_demand
2	full_employment
2	confectionery
2	service
2	vehicle_on_rails
2	chemical_alcohol
2	road_traffic
2	heavy_metal
2	swaziland
2	drinking_milk
2	tree
2	civil_service
2	building_slab
2	work_productivity
2	foreign_investment
2	promotion_of_the_european_idea
2	biogas
2	macroeconomics
2	horizontal_agreement
2	netherlands_antilles
2	precision_engineering
2	observation
2	mass_media
2	national_expenditure
2	telecommunications_policy
2	hand_tool
2	guatemala
2	market_economy
2	power_to_negotiate
2	salted_product
2	budget_appropriation
2	ilo
2	petroleum_exploration
2	cis
2	tajikistan
2	art_trade
2	local_election
2	railway_tariff
2	president_of_the_commission
2	student_mobility
2	dairy_farm
2	economics
2	internal_community_frontier
2	marches
2	regions_and_communities_of_belgium
2	community_agricultural_market
2	heavy_oil
2	money_market
2	vice-president
2	victim
2	zoo
2	tax_offence
2	updating_of_skills
2	industrial_credit
2	demerger
2	fresh_product
2	agri-foodstuffs
2	social_role
2	commercial_bank
2	census
2	local_wine
2	capital_goods
2	governance
2	company_in_difficulties
2	development_bank
2	agricultural_performance
2	sports_facilities
2	international_criminal_court
2	environmental_liability
2	liquidity_control
2	radioactivity
2	working_life
2	vatican
2	corporate_governance
2	regional_disparity
2	linguistics
2	teacher_training
2	extraction_of_oil
2	job_application
2	irrigation
2	sustainable_mobility
2	additional_benefit
2	amortisation
2	regulation_of_investments
2	protection_of_communications
2	by-catch
2	artificial_food_colouring
2	principality_of_asturias
